Repository: dhis2/analytics
Catalog: i18n/*.po
Languages: lo, nl

source: view only
lo: ເບິ່ງຢ່າງດຽວ
nl: alleen bekijken

source: view and edit
lo: ເບິ່ງ ແລະ ແກ້ໄຂ
nl: bekijken en bewerken

source: all users ({{accessLevel}})
lo: ຜູ້ໃຊ້ທັງໝົດ ( {{accessLevel}} )
nl: alle gebruikers ({{accessLevel}})

source: Shared with {{commaSeparatedListOfUsersAndGroups}}
lo: ແບ່ງປັນໃຫ້ກັບ {{commaSeparatedListOfUsersAndGroups}}
nl: Gedeeld met {{commaSeparatedListOfUsersAndGroups}}

source: Not shared with any users or groups
lo: ບໍ່ໃຫ້ແບ່ງປັນກັບຜູ້ໃຊ້ ແລະ ກຸ່ມອື່ນ
nl: Niet gedeeld met gebruikers of groepen

source: No description
lo: ບໍ່ມີລາຍລະອຽດ
nl: Geen beschrijving

source: Last updated {{time}}
lo: ແກ້ໄຂລ່າສຸດ {{time}}
nl: Laatst bijgewerkt {{time}}

source: Created {{time}} by {{author}}
lo: ສ້າງ {{time}} ໂດຍ {{author}}
nl: Gemaakt {{time}} door {{author}}

source: Created {{time}}
lo: ສ້າງ {{time}}
nl: Gemaakt {{time}}

source: Viewed {{count}} times
lo: ກວດເບິ່ງ {{count}} ຄັ້ງ
nl: 1 keer bekeken

source: Notifications
lo: ການແຈ້ງເຕືອນ
nl: Meldingen

source: You're subscribed and getting updates about new interpretations.
lo: ທ່ານກົດປູ່ມສະໜັກ ເພື່ອຈະໄດ້ອັບເດດ ແລະ ຮັບຂໍ້ມູນໃໝ່
nl: Je bent geabonneerd en krijgt updates over nieuwe interpretaties.

source: Unsubscribe
lo: ຍົກເລີກການສະໝັກ
nl: Uitschrijven

source: Subscribe to get updates about new interpretations.
lo: ສະໝັກເພື່ອທີ່ຈະຮັບຮູ້ຂໍ້ມູນໃໝ່
nl: Abonneer u om updates over nieuwe interpretaties te ontvangen.

source: Subscribe
lo: ສະໝັກ
nl: Abonneren

source: About this map
lo: ກ່ຽວກັບແຜນທີ່
nl: Over deze kaart

source: About this line list
lo: ກ່ຽວກັບບັນຊີລາຍຊື່
nl: Over deze lijnlijst

source: About this visualization
lo: ກ່ຽວກັບການສ້າງພາບຂໍ້ມູນ
nl: Over deze visualisatie

source: About this event chart
lo: ກ່ຽວກັບເຫດການແຜນຜັງ

source: About this event report
lo: ກ່ຽວກັບບົດລາຍງານເຫດການຕ່າງໆ

source: This app could not retrieve required data.
lo: ແອັບນີ້ບໍ່ສາມາດດຶງຂໍ້ມູນທີ່ຕ້ອງການໄດ້
nl: Deze app kan de vereiste gegevens niet ophalen.

source: Network error
lo: ຂໍ້ຜິດພາດທາງເຄື່ອຂ່າຍ
nl: Netwerkfout

source: Data / Edit calculation
lo: ຂໍ້ມູນ / ແກ້ໄຂການຄິດໄລ່
nl: Gegevens / Berekening bewerken

source: Data / New calculation
lo: ຂໍ້ມູນ / ຄິດໄລ່ໃໝ່
nl: Gegevens / Nieuwe berekening

source: Remove item
lo: ເອົາລາຍການອອກ
nl: Verwijder voorwerp

source: Check formula
lo: ກວດເບິ່ງສູດ
nl: Formule controleren

source: Calculation name
lo: ຊື່ການຄິດໄລ່
nl: Berekening naam

source: Shown in table headers and chart axes/legends
lo: ສະ​ແດງ​​ຢູ່​ເທິງຕາ​ຕະ​ລາງ​ ແລະ​ ແກນ​ແຜນ​ວາດ
nl: Weergegeven in tabelkoppen en diagramassen/legenda's

source: Delete calculation
lo: ລົບການຄິດໄລ່
nl: Berekening verwijderen

source: Cancel
lo: ຍົກເລີກ
nl: Annuleer

source: The calculation can only be saved with a valid formula
lo: ການຄິດໄລ່ແມ່ນຖືກບັນທຶກດ້ວຍສູດທີ່ຖືກຕ້ອງເທົ່ານັ້ນ
nl: De berekening kan alleen worden opgeslagen met een geldige formule

source: Add a name to save this calculation
lo: ເພີ່ມຊື່ເພື່ບັນທຶກການຄິດໄລ່
nl: Voeg een naam toe om deze berekening op te slaan

source: Save calculation
lo: ບັນທຶກການຄິດໄລ່
nl: Berekening opslaan

source: Are you sure you want to delete this calculation? It may be used by other visualizations.
lo: ເຈົ້າແນ່ໃຈບໍ່ສິລືບຂໍ້ມູນການຄິດໄລ່ນີ້? ຂໍ້ມູນດັ້ງກ່າວອາດຈະຖືກນໍາໃຊ້ໃນການສ້າງພາບຂໍ້ມູນໃໝ່ກໍ່ເປັນໄດ້
nl: Weet u zeker dat u deze berekening wilt verwijderen? Het kan worden gebruikt door andere visualisaties.

source: Yes, delete
lo: ຢືນຢັນ, ລົບ
nl: Ja, verwijderen

source: Totals only
lo: ທັງໝົດເທົ່ານັ້ນ
nl: Alleen totalen

source: Details only
lo: ລາຍລະອຽດເທົ່ານັ້ນ
nl: Alleen details

source: Loading
lo: ກໍາລັງໂຫຼດ
nl: Bezig met laden

source: Data elements
lo: ອົງປະກອບຂໍ້ມູນ
nl: Gegevenselementen

source: Search by data element name
lo: ຄົ້ນຫາໂດຍຊື່ອົງປະກອບຂໍ້ມູນ
nl: Zoeken op naam van gegevenselement

source: No data elements found for "{{- searchTerm}}"
lo: ບໍ່ພົບອົງປະກອບຂໍ້ມູນຂອງ "{{- searchTerm}}"
nl: Geen gegevenselementen gevonden voor "{{- searchTerm}}"

source: No data elements found
lo: ບໍ່ພົບອົງປະກອບຂໍ໊ມູນ
nl: Geen gegevenselementen gevonden

source: Drag items here, or double click in the list, to start building a calculation formula
lo: ລາກລາຍການມາບ່ອນນີ້, ຫຼືຄລິກສອງເທື່ອໃນລາຍການເພື່ອສ້າງສູດການຄິດໄລ່
nl: Sleep items hierheen, of dubbelklik in de lijst, om te beginnen met het bouwen van een rekenformule

source: Math operators
lo: ຕົວປະຕິບັດການຄະນິດສາດ
nl: Wiskundige operatoren

source: None
lo: ບໍ່ແມນ
nl: Geen

source: Aggregation type
lo: ປະເພດຕົວເລກລວມ
nl: Aggregatietype

source: Period type
lo: ແບບຊ່ວງເວລາ
nl: Soort periode

source: Indicators
lo: ຕົວຊີ້ວັດ
nl: Indicatoren

source: Type
lo: ຊະນິດ
nl: Soort

source: Data element
lo: ອົງປະກອບຂໍ້ມູນ
nl: informatie onderdeel

source: Tracked entity attribute
lo: Attribute
nl: Bijgehouden entiteitskenmerk

source: Numerator description
lo: ພັນລະນາກ່ຽວກັບຕົວຕັ້ງ

source: Denominator description
lo: ການພັນລະນາເຖິງຕົວຫານ

source: Yes
lo: ແມ່ນ
nl: Ja

source: No
lo: ບໍ່ແມນ
nl: Nee

source: Name
lo: ຊື່
nl: Naam

source: Description
lo: ລາຍລະອຽດ
nl: Beschrijving

source: Code
lo: ລະຫັດ

source: ID
lo: ລະຫັດ

source: Created date
lo: ສ້າງຂໍ້ມູນ

source: Created by
lo: ສ້າງໂດຍ
nl: Gecreëerd door

source: Custom
lo: ກຳນົດເອງ

source: Program
lo: ໂປແກຼມ
nl: Programma

source: Enrollment
lo: ການລົງທະບຽນ
nl: Inschrijving

source: Event
lo: ເຫດການ
nl: Gebeurtenis

source: Expression
lo: ເຄື່ອງໝາຍເລກ
nl: Uitdrukking

source: Filter
lo: ຕົວກອງ

source: Options
lo: ຈັດການ
nl: Opties

source: Data Type
lo: ຊະນິດຂໍ້ມູນ

source: Only {{dataType}} can be used in {{visType}}
lo: ມີພຽງ {{dataType}} ທີສາມາດໃຊ້ໃນ {{visType}}

source: All types
lo: ທຸກຊະນິດ
nl: Alle typen

source: No data
lo: ບໍ່ມີຂໍ້ມູນ
nl: Geen gegevens

source: Search by data item name
lo: ຄົ້ນຫາໂດຍຊື່ລາຍການຂໍ້ມູນ
nl: Zoeken op naam van gegevensitem

source: Selected Items
lo: ລາຍການທີ່ເລືອກ
nl: Geselecteerde voorwerpen

source: Calculation
lo: ການຄິດໄລ່
nl: Berekening

source: Metric type
lo: ຫົວໜ່ວຍວັດແທກ
nl: Metrische soort

source: All metrics
lo: ທຸກການປັບປຸງ
nl: Alle statistieken

source: No items selected
lo: ບໍ່ມີລາຍການທີ່ຖືກເລືອກ
nl: Geen items geselecteerd

source: No indicators found
lo: ບໍ່ພົບຕົວຊີ້ວັດ
nl: Geen indicatoren gevonden

source: No data sets found
lo: ບໍ່ພົບຊຸດຂໍ້ມູນ
nl: Geen datasets gevonden

source: No event data items found
lo: ບໍ່ພົບຂໍ້ມູນເຫດການ
nl: Geen item met gebeurtenisgegevens gevonden

source: No program indicators found
lo: ບໍ່ພົບໂປຼແກຼມຕົວຊີ້ວັດ
nl: Geen programma-indicatoren gevonden

source: No calculations found
lo: ບໍ່ພົບການຄິດໄລ່

source: No indicators found for "{{- searchTerm}}"
lo: ບໍ່ພົບຕົວຊີ້ວັດສຳລັບ "{{- searchTerm}}"
nl: Geen indicatoren gevonden voor "{{- searchTerm}}"

source: No data sets found for "{{- searchTerm}}"
lo: ບໍ່ພົບຊຸດຂໍ້ມູນສຳລັບ "{{- searchTerm}}"
nl: Geen datasets gevonden voor "{{- searchTerm}}"

source: No event data items found for "{{- searchTerm}}"
lo: ບໍ່ພົບຂໍ້ມູນເຫດການສຳລັບ "{{- searchTerm}}"
nl: Geen gebeurtenisgegevensitems gevonden voor "{{- searchTerm}}"

source: No program indicators found for "{{- searchTerm}}"
lo: ບໍ່ພົບໂປຼແກຼມຕົວຊີ້ວັດສຳລັບ "{{- searchTerm}}"
nl: Geen programma-indicatoren gevonden voor "{{- searchTerm}}"

source: No calculations found for "{{- searchTerm}}"
lo: ບໍ່ພົບການຄິດໄລ່ສຳລັບ "{{- serachTerm}}"

source: Nothing found for "{{- searchTerm}}"
lo: ບໍ່ພົບຫຍັງສຳລັບ "{{- searchTerm}}"
nl: Niets gevonden voor "{{- searchTerm}}"

source: Move to {{axisName}}
lo: ຍ້າຍໄປ {{axisName}}
nl: Ga naar {{axisName}}

source: Add to {{axisName}}
lo: ເພີ່ມໃສ່ {{axisName}}
nl: Voeg toe aan {{axisName}}

source: Not available for {{visualizationType}}
lo: ບໍ່ມີສໍາລັບ {{visualizationType}}
nl: Niet beschikbaar voor {{visualizationType}}

source: Remove Assigned Categories
lo: ລົບກຸ່ມທີ່ຖືກມອບໝາຍ
nl: Verwijder toegewezen categorieën

source: Add Assigned Categories
lo: ເພີ່ມກຸ່ມທີ່ຖືກມອບໝາຍ
nl: Voeg Toegewezen Categorieën toe

source: Remove
lo: ລົບອອກ
nl: Verwijderen

source: Filter dimensions
lo: ຂະໜາດຕົວຕອງ
nl: Filter dimensies

source: Main dimensions
lo: ຕົວຕອງທີ່ສຳຄັນ
nl: Hoofddimensies

source: Your dimensions
lo: ຂະໜາດຂອງທ່ານ
nl: Uw dimensies

source: Dimension recommended with selected data
lo: ຂະໜາດທີ່ແນະນຳດ້ວຍຂໍ້ມູນທີ່ເລືອກ
nl: Afmeting aanbevolen bij geselecteerde gegevens

source: All items
lo: ລາຍການທັງໝົດ
nl: Alle items

source: Automatically include all items
lo: ເພີ່ມລາຍການທັງໝົດໂດຍອັດຕະໂນມັດ
nl: Voeg automatisch alle items toe

source: Select all {{- dimensionTitle}} items. With this option, new items added in the future will be automatically included.
lo: ເລືອກລາຍການທັງໝົດ {{- dimensionTitle}} ດ້ວຍຕົວເລືອກນີ້, ລາຍການໃໝ່ທີ່ເພີ່ມເຂົ້າມາໃນຄັ້ງໜ້າຈະຖືກເພີ່ມຂົ້າໂດຍອັດຕະໂນມັດ.
nl: Selecteer alle {{- dimensionTitle}} items. Met deze optie worden nieuwe items die in de toekomst worden toegevoegd automatisch opgenomen.

source: Manually select items...
lo: ເລືອກລາຍການດ້ວຍຕົນເອງ...
nl: Items handmatig selecteren...

source: Nothing found in {{- dimensionTitle}}
lo: ບໍ່ຖືກຄົ້ນພົບໃນ {{- dimensionTitle}}
nl: Niets gevonden in {{- dimensionTitle}}

source: Search
lo: ຄົນຫາ
nl: Zoek

source: Delete {{fileType}}
lo: ລົບ {{fileType}}
nl: Verwijder {{fileType}}

source: This {{fileType}} and related interpretations will be deleted. Continue?
lo: {{fileType}} ນີ້ ແລະ ການຮັບຂໍ້ມູນທີ່ກ່ຽວຂ້ອງຈະຖືກລົບ. ສືບຕໍ່ບໍ່?
nl: Deze {{fileType}} en gerelateerde interpretaties worden verwijderd. Doorgaan?

source: Delete
lo: ລົບ
nl: Verwijderen

source: File
lo: ເອກະສານ
nl: Bestand

source: New
lo: ສ້າງໃຫມ່
nl: Nieuw

source: Open…
lo: ເປີດ...

source: Save
lo: ບັນທຶກ
nl: Sla op

source: Save…
lo: ບັນທຶກ...
nl: Redden…

source: Save as…
lo: ບັນທຶກເປັນ...
nl: Opslaan als…

source: Rename…
lo: ປ່ຽນຊື່...
nl: Hernoemen...

source: Translate…
lo: ແປ...
nl: Vertalen…

source: Share…
lo: ແບ່ງປັນ...
nl: Deel…

source: Get link…
lo: ເອົາລິ້ງ...
nl: Krijg link…

source: Open in this app
lo: ເປີດແອ໋ບນີ້
nl: Openen in deze app

source: Copy to clipboard
lo: ສຳເນົາໄປຫາ ຄິບບອດ
nl: Kopieer naar klembord

source: Close
lo: ປິດ
nl: Sluit

source: Rename {{fileType}}
lo: ປ່ຽນຊື່ {{fileType}}
nl: Hernoem {{fileType}}

source: Rename
lo: ປ່ຽນຊື່
nl: Hernoemen

source: {{- objectName}} (copy)
lo: {{- ຊື່ອົງປະກອບ}} (copy)
nl: {{- objectName}} (kopiëren)

source: Save {{fileType}} as
lo: ບັນທຶກ {{fileType}} ເປັນ
nl: Bewaar {{fileType}} als

source: event report
lo: ລາຍງານເຫດການ
nl: evenement verslag

source: line list
lo: ບັນຊີລາຍຊື່
nl: lijn lijst

source: map
lo: ແຜນທີ່
nl: kaart

source: visualization
lo: ການສ້າງພາບຂໍ້ມູນ
nl: visualisatie

source: Edit
lo: ແກ້ໄຂ
nl: Bewerk

source: Write a reply
lo: ຂຽນການຕອບກັບ
nl: Schrijf een reactie

source: Post reply
lo: ຕອບກ່ອນໜ້າ
nl: Reageer

source: Delete failed
lo: ການລົບລົ້ມເຫຼວ

source: Could not update comment
lo: ບໍ່ສາມາດອັບເດດຄຳເຫັນໄດ້
nl: Reactie kan niet worden bijgewerkt

source: Enter comment text
lo: ປ້ອນຄຳເຫັນ
nl: Voer commentaartekst in

source: Update
lo: ປັບປຸງ
nl: Bijwerken

source: Viewing interpretation: {{- visualisationName}}
lo: ເບິ່ງຂໍ້ຄວາມ: {{- visualisationName}}
nl: Interpretatie bekijken: {{- visualisationName}}

source: Could not load interpretation
lo: ບໍ່ສາມາດໂຫຼດຂໍ້ຄວາມ
nl: Kan interpretatie niet laden

source: The interpretation couldn’t be displayed. Try again or contact your system administrator.
lo: ຂໍ້ຄວາມບໍ່ສາມາດສະແດງໄດ້, ລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ເບິ່ງແຍງລະບົບຂອງທ່ານ
nl: De interpretatie kon niet worden weergegeven. Probeer het opnieuw of neem contact op met uw systeembeheerder.

source: Hide interpretation
lo: ເຊື່ອງຂໍ້ຄວາມ
nl: Interpretatie verbergen

source: Write an interpretation
lo: ຂຽນຂໍ້ຄວາມ
nl: Schrijf een interpretatie

source: Other people viewing this interpretation in the future may see more data.
lo: ຄົນອື່ນໆທີ່ເບິ່ງຂໍ້ຄວາມໃນຄັ້ງໜ້າອາດຈະເຫັນຂໍ້ມູນເພີ່ມ

source: Post interpretation
lo: ຮັບຂໍ້ມູນກ່ອນໜ້າ
nl: Interpretatie posten

source: Interpretations
lo: ການແປຂໍ້ມູນ
nl: Interpretaties

source: Reply
lo: ຕອບກັບ
nl: Antwoord

source: {{count}} replies
lo: {{count}} ການຕອບກັບ
nl: {{count}} antwoord

source: View replies
lo: ເບິ່ງການຕອບກັບ
nl: Antwoorden bekijken

source: Unlike
lo: ບໍ່ມັກ
nl: in tegenstelling tot

source: Like
lo: ມັກ
nl: Leuk vinden

source: See interpretation
lo: ສະແດງຂໍ້ຄວາມ
nl: Zie interpretatie

source: Open in app
lo: ເປີດໃນແອ໋ບ

source: Share
lo: ເຜີຍແຜ່
nl: Deel

source: Manage sharing
lo: ຈັດການການເຜີຍແຜ່
nl: Beheer delen

source: Could not update interpretation
lo: ບໍ່ສາມາດອັບເດດຂໍ້ຄວາມ
nl: Kan interpretatie niet updaten

source: Enter interpretation text
lo: ປ້ອນຂໍ້ຄວາມ
nl: Voer interpretatietekst in

source: Not available offline
lo: ບໍ່ສາມາດໃຊ້ໄດ້ອອບລາຍ
nl: Niet beschikbaar offline

source: Anyone
lo: ທຸກຄົນ
nl: Iedereen

source: Only you
lo: ທ່ານຄົນດຽວ
nl: Alleen jij

source: Others
lo: ອື່ນໆ
nl: Anderen

source: Not supported by this app yet
lo: ແອັບນີ້ຍັງບໍ່ສາມາດຮອງຮັບເທື່ອ
nl: Nog niet ondersteund door deze app

source: Filter by name
lo: ກັ່ນຕອງຈາກຊື່
nl: Filteren op naam

source: Created
lo: ສ້າງແລ້ວ
nl: Gemaakt

source: Last updated
lo: ປັບປຸງ​ຄັ້ງຫລ້າສຸດ
nl: Laatst bijgewerkt

source: Clear filters
lo: ປັບປຸງເຄື່ອງມືຄັດຈ້ອນ
nl: Wis filters

source: {{firstItemIndex}}-{{lastItemIndex}} of {{totalNumberOfItems}}
lo: {{firstItemIndex}} {{lastItemIndex}} ຂອງ {{totalNumberOfItems}}
nl: {{firstItemIndex}}-{{lastItemIndex}} van {{totalNumberOfItems}}

source: Open
lo: ເປີດ

source: Couldn't load items
lo: ບໍ່ສາມາດໂຫຼດລາຍການໄດ້
nl: Kan items niet laden

source: There was a problem loading items. Try again or contact your system administrator.
lo: ມີບັນຫາໃນການໂຫຼດລາຍການ. ລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ດູແລລະບົບຂອງທ່ານ.
nl: Er is een probleem opgetreden bij het laden van items. Probeer het opnieuw of neem contact op met uw systeembeheerder.

source: No items found. Create a new to get started.
lo: ບໍ່ພົບລາຍການທີ່ຄົ້ນຫາ. ສ້າງໃໝ່ເພື່ອເລີ່ມຕົ້ນ.
nl: Geen items gevonden. Maak een nieuwe aan om aan de slag te gaan.

source: No items found. Try adjusting your search or filter options to find what you're looking for.
lo: ບໍ່ພົບລາຍການ. ລອງປັບຕົວເລືອກການຄົ້ນຫາ ຫຼື ຕົວກອງເພື່ອສິ່ງທີ່ທ່ານກໍາລັງຄົ້ນຫາ.
nl: Geen items gevonden. Probeer uw zoek- of filteropties aan te passen om te vinden wat u zoekt.

source: Create new
lo: ສ້າງໃໝ່
nl: Maak nieuw

source: Open a visualization
lo: ເປີດພາບຂໍ້ມູນ
nl: Open een visualisatie

source: Loading visualizations
lo: ໂຫຼດພາບຂໍ້ມູນ
nl: Visualisaties laden

source: Couldn't load visualizations
lo: ບໍ່ສາມາດໂຫຼດພາບຂໍ້ມູນ
nl: Kan visualisaties niet laden

source: There was a problem loading visualizations. Try again or contact your system administrator.
lo: ມີບັນຫາໃນການໂຫຼດພາບຂໍ້ມູນ. ລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ດູແລລະບົບຂອງທ່ານ.
nl: Er is een probleem opgetreden bij het laden van visualisaties. Probeer het opnieuw of neem contact op met uw systeembeheerder.

source: No visualizations found. Click New visualization to get started.
lo: ບໍ່ພົບພາບຂໍ້ມູນ. ຄລິກ ເພີ່ມພາບຂໍ້ມູນໃໝ່ ເພື່ອເລີ່ມຕົ້ນ.
nl: Geen visualisaties gevonden. Klik op Nieuwe visualisatie om aan de slag te gaan.

source: No visualizations found. Try adjusting your search or filter options to find what you're looking for.
lo: ບໍ່ພົບພາບຂໍ້ມູນ. ລອງປັບຕົວເລືອກການຄົ້ນຫາ ຫຼື ຕົວກອງເພື່ອສິ່ງທີ່ທ່ານກໍາລັງຄົ້ນຫາ.
nl: Geen visualisaties gevonden. Probeer uw zoek- of filteropties aan te passen om te vinden wat u zoekt.

source: New visualization
lo: ພາບຂໍ້ມູນໃໝ່
nl: Nieuwe visualisatie

source: Open a map
lo: ເປີດແຜນທີ່
nl: Open een kaart

source: Loading maps
lo: ໂຫຼດແຜນທີ່
nl: Kaarten laden

source: Couldn't load maps
lo: ບໍ່ສາມາດໂຫຼດແຜນທີ່
nl: Kan kaarten niet laden

source: There was a problem loading maps. Try again or contact your system administrator.
lo: ພົບບັນຫາໃນການ3ຫຼດແຜນທີ່. ລອງໃໝ່ອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ດູແລລະບົບ
nl: Er is een probleem opgetreden bij het laden van kaarten. Probeer het opnieuw of neem contact op met uw systeembeheerder.

source: No maps found. Click New map to get started.
lo: ບໍ່ພົບແຜນທີ່. ຄລິກສ້າງແຜນທີ່ໃໝ່ເພື່ອເລີ່ມຕົ້ນ
nl: Geen kaarten gevonden. Klik op Nieuwe kaart om aan de slag te gaan.

source: No maps found. Try adjusting your search or filter options to find what you're looking for.
lo: ບໍ່ພົບແຜນທີ່. ລອງປັບຕົວເລືອກການຄົ້ນຫາ ຫຼື ຕົວກອງເພື່ອສິ່ງທີ່ທ່ານກໍາລັງຄົ້ນຫາ.
nl: Geen kaarten gevonden. Probeer uw zoek- of filteropties aan te passen om te vinden wat u zoekt.

source: New map
lo: ແຜນທີ່ໃໝ່
nl: Nieuwe kaart

source: Open a line list
lo: ເປີດບັນຊີລາຍຊື່
nl: Open een regellijst

source: Loading line lists
lo: ໂຫຼດບັນຊີລາຍຊື່
nl: Regellijsten laden

source: Couldn't load line lists
lo: ບໍ່ສາມາດໂຫຼດບັນຊີລາຍຊື່
nl: Kan regellijsten niet laden

source: There was a problem loading line lists. Try again or contact your system administrator.
lo: ພົບບັນຫາໃນການໂຫຼດບັນຊີລາຍຊື່. ລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ດູແລລະບົບຂອງທ່ານ.
nl: Er is een probleem opgetreden bij het laden van regellijsten. Probeer het opnieuw of neem contact op met uw systeembeheerder.

source: No line lists found. Click New line list to get started.
lo: ບໍ່ພົບບັນຊີລາຍຊື່. ຄລິກເພີ່ມບັນຊີລາຍຊື່ໃໝ່ເພື່ອເລີ່ມຕົ້ນ.
nl: Geen regellijsten gevonden. Klik op Nieuwe regellijst om aan de slag te gaan.

source: No line lists found. Try adjusting your search or filter options to find what you're looking for.
lo: ບໍ່ພົບບັນຊີລາຍຊື່. ລອງປັບຕົວເລືອກການຄົ້ນຫາ ຫຼື ຕົວກອງເພື່ອສິ່ງທີ່ທ່ານກໍາລັງຄົ້ນຫາ.
nl: Geen regellijsten gevonden. Probeer uw zoek- of filteropties aan te passen om te vinden wat u zoekt.

source: New line list
lo: ເພີ່ມບັນຊີລາຍຊື່ໃໝ່
nl: Nieuwe lijnlijst

source: Hide
lo: ເຊື່ອງ
nl: Verbergen

source: {{count}} org units
lo: {{count}} ໜ່ວຍງານອົງການ
nl: {{count}} organisatie-eenheid

source: {{count}} levels
lo: {{count}} ຂັ້ນ
nl: {{count}} niveau

source: {{count}} groups
lo: {{count}} ກຸ່ມ
nl: {{count}} groep

source: Selected: {{commaSeparatedListOfOrganisationUnits}}
lo: ເລືອກ {{commaSeparatedListOfOrganisationUnits}}
nl: Geselecteerd: {{commaSeparatedListOfOrganisationUnits}}

source: Nothing selected
lo: ບໍ່ມີຫຍັງເລືອກ
nl: Niets geselecteerd

source: User organisation unit
lo: ຫນ່ວຍງານການຈັດຕັ້ງຂອງຜູ້ໃຊ້
nl: Gebruikersorganisatie-eenheid

source: User sub-units
lo: ຫົວໜ່ວຍຍ່ອຍຂອງທ່ານ
nl: Subeenheden van gebruikers

source: User sub-x2-units
lo: ຫົວໜ່ວຍຍ່ອຍຂັ້ນສອງຂອງທ່ານ
nl: Gebruiker sub-x2-eenheden

source: Select a level
lo: ເລືອກຂັ້ນ
nl: Selecteer een niveau

source: Select a group
lo: ເລືອກກຸ່ມ
nl: Selecteer een groep

source: Deselect all
lo: ຍົກເລີກການເລືອກທັງໝົດ
nl: Deselecteer alles

source: Year
lo: ປີ
nl: Jaar

source: Select year
lo: ເລືອກປີ
nl: Selecteer jaar

source: Period
lo: ຊ່ວງເວລາ
nl: Periode

source: Selected Periods
lo: ເລືອກຊ່ວງເວລາ
nl: geselecteerde periodes

source: Relative periods
lo: ​ໄລ​ຍະ​ເວ​ລາ​ໄກ້​ຄຽງ
nl: Relatieve perioden

source: Fixed periods
lo: ໄລຍະເວລາທີ່ໄດ້ກຳນົດ
nl: Vaste periodes

source: No periods selected
lo: ບໍ່ທັນໄດ້ເລືອກໄລຍະເວລາ
nl: Geen periodes geselecteerd

source: Daily
lo: ທຸກໆມື້
nl: Dagelijks

source: Weekly
lo: ເປັນອາທິດ
nl: Wekelijks

source: Weekly (Start Wednesday)
lo: ເປັນອາທິດ (ເລີ່ມຈາກວັນພຸດ)
nl: Wekelijks (Start op woensdag)

source: Weekly (Start Thursday)
lo: ເປັນອາທິດ (ເລີ່ມຈາກວັນພະຫັດ)
nl: Wekelijks (Start op donderdag)

source: Weekly (Start Saturday)
lo: ເປັນອາທິດ (ເລີ່ມຈາກວັນເສົາ)
nl: Wekelijks (Start op zaterdag)

source: Weekly (Start Sunday)
lo: ເປັນອາທິດ (ເລີ່ມຈາກວັນອາທິດ)
nl: Wekelijks (Start op zondag)

source: Bi-weekly
lo: ສອງອາທິດຕໍ່ຄັ້ງ
nl: Tweewekelijks

source: Monthly
lo: ລາຍເດືອນ
nl: Maandelijks

source: Bi-monthly
lo: ທຸກໆສອງເດືອນ
nl: Tweemaandelijks

source: Quarterly
lo: ໄຕມາດ
nl: Driemaandelijks

source: Six-monthly
lo: ແຕ່ລະ 6 ເດືອນ
nl: Zesmaandelijks

source: Six-monthly April
lo: ແຕ່ລະຫົກເດືອນ ແລະ ເດືອນເມສາ
nl: Zesmaandelijks april

source: Yearly
lo: ລາຍປີ
nl: Jaarlijks

source: Financial year (Start November)
lo: ສົກປີງົບປະມານ (ເລີ່ມແຕ່ເດືອນພະຈິກ)
nl: Financieel jaar (Start november)

source: Financial year (Start October)
lo: ສົກປີງົບປະມານ (ເລີ່ມແຕ່ເດືອນຕຸລາ)
nl: Financieel jaar (Start oktober)

source: Financial year (Start July)
lo: ສົກປີງົບປະມານ (ເລີ່ມແຕ່ເດືອນມິຖຸນາ)
nl: Financieel jaar (Start juli)

source: Financial year (Start April)
lo: ສົກປີງົບປະມານ (ເລີ່ມແຕ່ເດືອນເມສາ)
nl: Financieel jaar (Start april)

source: Today
lo: ມື້ນີ້
nl: Vandaag

source: Yesterday
lo: ມື້ວານນີ
nl: Gisteren

source: Last 3 days
lo: 3 ມື້ກ່ອນ
nl: Laatste 3 dagen

source: Last 7 days
lo: 7 ມື້ກ່ອນ
nl: Laatste 7 dagen

source: Last 14 days
lo: 14 ມື້ກ່ອນ
nl: Laatste 14 dagen

source: Last 30 days
lo: 30 ມື້ກ່ອນ
nl: Laatste 30 dagen

source: Last 60 days
lo: 60 ມື້ກ່ອນ
nl: Laatste 60 dagen

source: Last 90 days
lo: 90 ມື້ກ່ອນ
nl: Laatste 90 dagen

source: Last 180 days
lo: 180 ມື້ກ່ອນ
nl: Laatste 180 dagen

source: This week
lo: ທິດນີ້
nl: Deze week

source: Last week
lo: ອາທິດທີ່ຜ່ານມາ
nl: Laatste week

source: Last 4 weeks
lo: 4 ອາທິດຍ້ອນຫຼັງ
nl: Laatste 4 weken

source: Last 12 weeks
lo: 12 ອາທິດຍ້ອນຫຼັງ
nl: Laatste 12 weken

source: Last 52 weeks
lo: 52 ອາທິດຜ່ານມາ
nl: Laatste 52 weken

source: Weeks this year
lo: ອາທິດ ຂອງປີນີ້
nl: Weken dit jaar

source: This bi-week
lo: ສອງເທື່ອຕໍ່ອາທິດນີ້
nl: Deze tweewekelijkse

source: Last bi-week
lo: ສອງຄັ້ງລ່າສຸດຕໍ່ທິດ
nl: Afgelopen twee weken

source: Last 4 bi-weeks
lo: ສອງເດືອນທີ່ຜ່ານມາ
nl: Laatste 4 twee weken

source: This month
lo: ເດືອນນີ້
nl: Deze maand

source: Last month
lo: ເດືອນຜ່ານມາ
nl: Laatste maand

source: Last 3 months
lo: 3 ເດືອນຍ້ອນຫຼັງ
nl: Laatste 3 maanden

source: Last 6 months
lo: 6 ເດືອນຜ່ານມາ
nl: Laatste 6 maanden

source: Last 12 months
lo: 12 ເດືອນຍ້ອນຫຼັງ
nl: Laatste 12 maanden

source: Months this year
lo: ​ເດືອນ​ໃນ​ປີ
nl: Maanden dit jaar

source: This bi-month
lo: ສອງເດືອນນີ້
nl: Deze tweemaandelijkse

source: Last bi-month
lo: ສອງເດືອນກ່ອນທ້າຍປີ
nl: Laatste twee maanden

source: Last 6 bi-months
lo: 6 ຂອງສອງເດືອນສຸດທ້າຍ
nl: Laatste 6 bi-maanden

source: Bi-months this year
lo: ສອງເດືອນ ຂອງປີນີ້
nl: Tweemaandelijks dit jaar

source: This quarter
lo: ໄຕມາດນີ້
nl: Dit kwartier

source: Last quarter
lo: ໄຕມາດຜ່ານມາ
nl: Laatste kwartier

source: Last 4 quarters
lo: 4 ໄຕມາດຍ້ອນຫຼັງ
nl: Laatste 4 kwartieren

source: Quarters this year
lo: ​ໄຕຼມາດ​ໃນ​ປີ
nl: Kwartieren dit jaar

source: This six-month
lo: 6 ເດືອນນີ້
nl: Dit halfjaar

source: Last six-month
lo: 6 ເດືອນຜ່ານມາ
nl: Laatste halfjaar

source: Last 2 six-month
lo: ສອງ 6 ເດືອນຜ່ານມາ
nl: Laatste 2 zes maanden

source: This financial year
lo: ສົກປີງົບປະມານຂອງປິນີ້
nl: Dit financieel jaar

source: Last financial year
lo: ​ສົກ​ປີ​ງົບ​ປະ​ມານ​ປີ​ກາຍ
nl: Laatste financieel jaar

source: Last 5 financial years
lo: ​ສົກ​ປິ​ງົບ​ປະ​ມານ 5ປີ​ຜ່ານ​ມາ
nl: Laatste 5 financiële jaren

source: This year
lo: ປີນີ້
nl: Dit jaar

source: Last year
lo: ປີກາຍ
nl: Laatste jaar

source: Last 5 years
lo: 5 ປີຍ້ອນຫຼັງ
nl: Laatste 5 jaren

source: Last 10 years
lo: 10 ປີຍ້ອນຫຼັງ
nl: Laatste 10 jaar

source: Days
lo: ມື້
nl: Dagen

source: Weeks
lo: ອາທິດ
nl: Weken

source: Bi-weeks
lo: ສອງເທື່ອຕໍ່ທິດ
nl: Twee weken

source: Months
lo: ເດືອນ
nl: Maanden

source: Bi-months
lo: 2ເດືອນ
nl: Twee maanden

source: Quarters
lo: ໄຕມາດ
nl: Kwartalen

source: Six-months
lo: 6 ເດືອນ
nl: Zes maanden

source: Financial Years
lo: ສົກປີງົບປະມານ
nl: Boekjaren

source: Years
lo: ປີ
nl: Jaren

source: Bold text
lo: ຕົວອັກສອນເຂັ້ມ
nl: Vetgedrukte tekst

source: Italic text
lo: ຕົວອັກສອນສະຫຼ່ຽງ
nl: Cursieve tekst

source: Link to a URL
lo: ເຊື່ອມຕໍ່ກັບ URL
nl: Link naar een URL

source: Mention a user
lo: ກ່າວເຖິງຜູ້ໃຊ້
nl: Noem een gebruiker

source: Add emoji
lo: ເພີ່ມ emoji
nl: Emoji toevoegen

source: Preview
lo: ເບິ່ງຕົວຢ່າງ
nl: Voorbeeld

source: Back to write mode
lo: ກັບໄປທີ່ໂໝດຂຽນ
nl: Terug naar schrijfmodus

source: Interpretations and details
lo: ຂໍ້ມູນ ແລະ ລາຍລະອຽດ
nl: Interpretaties en details

source: Translating to
lo: ແປເປັນ
nl: Vertalen naar

source: Choose a locale
lo: ເລືອກສະຖານທີ່ເກີດເຫດ
nl: Kies een locatie

source: Base locale reference
lo: ການອ້າງອີງຈາກສະຖານທີ່ເກີດເຫດ
nl: Base locale-referentie
