Repository: dhis2/analytics
Catalog: i18n/*.po
Languages: lo, nl

source: Choose a locale to translate from the menu above
lo: ເລືອກສະຖານທີ່ເກີດເຫດເພື່ອແປຈາກລາຍການຂັ້ນເທິງ
nl: Kies een landinstelling om te vertalen in het bovenstaande menu

source: Translate: {{objectName}}
lo: ແປ {{objectName}}
nl: Vertalen: {{objectName}}

source: Save translations
lo: ບັນທຶກການແປ
nl: Sla vertalingen op

source: Cannot save while offline
lo: ບໍ່ສາມາດບັນທຶກແບບອອບລາຍ
nl: Kan offline niet opslaan

source: Could not load translations
lo: ບໍ່ສາມາດໂຫຼດການແປ
nl: Kan vertalingen niet laden

source: Retry
lo: ລອງໃໝ່
nl: Opnieuw proberen

source: Too many results. Try refining the search.
lo: ຜົນໄດ້ຮັບຫຼາຍເກີນໄປ. ປັບປຸງການຄົ້ນຫາ.
nl: Te veel resultaten. Probeer de zoekopdracht te verfijnen.

source: Search for a user
lo: ຄົ້ນຫາຜູ້ໃຊ້
nl: Zoek een gebruiker

source: Searching for "{{- searchText}}"
lo: ຄົ້ນຫາ "{{- searchText}}"
nl: Zoeken naar "{{- searchText}}"

source: No results found
lo: ບໍ່ພົບຜົນການຊອກຫາ
nl: Geen resultaten gevonden

source: Series
lo: ແທ່ງ
nl: Reeks

source: Category
lo: ລວງນອນ
nl: Categorie

source: Columns
lo: ຖັນ
nl: Kolommen

source: Rows
lo: ແຖວ
nl: Rijen

source: Points
lo: ຄະແນນ
nl: Punten

source: Reporting rate
lo: ອັດຕາການລາຍງານ
nl: Rapportagepercentage

source: Reporting rate on time
lo: ອັດຕາການລາຍງານຕົງເວລາ
nl: Rapportagepercentage op tijd

source: Actual reports
lo: ລາຍງານຕົວຈິງ
nl: Actuele rapporten

source: Actual reports on time
lo: ລາຍງານຕົວຈິງຕົງເວລາ
nl: Actuele rapporten op tijd

source: Expected reports
lo: ລາຍງານທີ່ຄາດໄວ້
nl: Verwachte rapporten

source: Select a program
lo: ເລືອກໂປແກຼມ
nl: Selecteer een programma

source: Indicator group
lo: ກຸ່ມຂອງຕົວຊີ້ວັດ
nl: Indicatorgroep

source: All groups
lo: ກຸ່ມທັງໝົດ
nl: Alle groepen

source: Indicator
lo: ຕົວຊີ້ວັດ

source: No indicator groups found
lo: ບໍ່ພົບກຸ່ມຕົວຊີ້ວັດ
nl: Geen indicatorgroepen gevonden

source: Loading indicator groups
lo: ໂຫຼດກຸ່ມຕົວຊີ້ວັດ
nl: Indicatorgroepen laden

source: Data element group
lo: ກຸ່ມຂອງອົງປະກອບຂໍ້ມູນ
nl: Gegevenselementengroep

source: No data element groups found
lo: ບໍ່ພົບກຸ່ມອົງປະກອບຂໍ້ມູນ
nl: Geen gegevenselementgroepen gevonden

source: Loading data element groups
lo: ໂຫຼດກຸ່ມອົງປະກອບຂໍ້ມູນ
nl: Data-elementgroepen laden

source: Data sets
lo: ແບບຟອມ
nl: Gegevensreeksen

source: Data set
lo: ແບບຟອມ
nl: Gegevensreeks

source: All data sets
lo: ແບບຟອມທັງໝົດ
nl: Alle datasets

source: Loading data sets
lo: ໂຫຼດແບບຟອມ
nl: Datasets laden

source: Event data items
lo: ຂໍ້ມູນລາຍບຸກຄົນ
nl: Gebeurtenisgegevensitems

source: All programs
lo: ໂປແກຼມທັງໝົດ
nl: Alle programma's

source: Event data item
lo: ຂໍ້ມູນລາຍບຸກຄົນ
nl: Gebeurtenisgegevensitem

source: No programs found
lo: ບໍ່ພົບໂປແກຼມ
nl: Geen programma's gevonden

source: Loading programs
lo: ໂຫຼດໂປແກຼມ
nl: Programma's laden

source: Program indicators
lo: ຕົວຊີ້ວັດສະເພາະວຽກຂອງຂະແໜງ
nl: Programmaindicators

source: Program indicator
lo: ໂປແກຼມຕົວຊີ້ວັດ
nl: Programmaindicator

source: Calculations
lo: ຄິດໄລ່
nl: Berekeningen

source: Number
lo: ຈຳນວນ
nl: Nummer

source: Formula is empty. Add items to the formula from the lists on the left.
lo: ສູດຄຳນວນຫວ່າງເປົ່າ. ເພີ່ມລາຍການໃສ່ສູດຈາກລາຍການຂ້າງຊ້າຍ.
nl: Formule is leeg. Voeg items toe aan de formule uit de lijsten aan de linkerkant.

source: Consecutive math operators
lo: ຕົວປະຕິບັດການຄະນິດສາດຕາມລຳດັບ
nl: Opeenvolgende wiskundige operatoren

source: Consecutive data elements
lo: ອົງປະກອບຂໍ້ມູນຕາມລຳດັບ
nl: Opeenvolgende gegevenselementen

source: Starts or ends with a math operator
lo: ເລີ່ມຕົ້ນ ຫຼື ສິ້ນສຸດດ້ວຍຕົວປະຕິບັດການຄະນິດສາດ
nl: Begint of eindigt met een wiskundige operator

source: Empty parentheses
lo: ວົງເລັບວ່າງເປົ່າ
nl: Lege haakjes

source: Missing right parenthesis )
lo: ຂາດວົງເລັບຂວາ )
nl: Rechter haakje ontbreekt)

source: Missing left parenthesis (
lo: ຂາດວົງເລັບຊ້າຍ (
nl: Linker haakje ontbreekt (

source: Extra Small
lo: ນ້ອຍສຸດ
nl: Extra klein

source: Small
lo: ນ້ອຍ
nl: Klein

source: Regular
lo: ທຳມະດາ
nl: Normaal

source: Large
lo: ໃຫຍ່
nl: Groot

source: Extra Large
lo: ໃຫຍ່ສຸດ
nl: Extra groot

source: Left
lo: ຊ້າຍ
nl: Links

source: Center
lo: ກາງ
nl: Centrum

source: Right
lo: ຂວາ
nl: Rechts

source: Middle
lo: ກາງ
nl: Midden

source: End
lo: ຈົບ
nl: Einde

source: Top
lo: ເທິງສຸດ
nl: Bovenkant

source: Bottom
lo: ລຸ່ມສຸດ
nl: Onderkant

source: {{dynamicOuNames}} and {{lastOuName}}
lo: {{dynamicOuNames}} ແລະ {{lastOuName}}
nl: {{dynamicOuNames}} en {{lastOuName}}

source: {{allDynamicOuNames}} levels
lo: {{allDynamicOuNames}} ຂັ້ນ
nl: {{allDynamicOuNames}} niveaus

source: {{allDynamicOuNames}} groups
lo: {{allDynamicOuNames}} ກຸ່ມ
nl: {{allDynamicOuNames}} groepen

source: {{allDynamicOuNames}} levels in {{staticOuNames}}
lo: {{allDynamicOuNames}} ຂັ້ນໃນ {{staticOuNames}}
nl: {{allDynamicOuNames}} niveaus in {{staticOuNames}}

source: {{allDynamicOuNames}} groups in {{staticOuNames}}
lo: {{allDynamicOuNames}} ກຸ່ມໃນ {{staticOuNames}}
nl: {{allDynamicOuNames}} groepen in {{staticOuNames}}

source: {{percentage}}% of total x values
lo: {{percentage}} % ລວມຂອງຄ່າ x
nl: {{percentage}}% van totale x waarden

source: {{percentage}}% of total y values
lo: {{percentage}} % ລວມຂອງຄ່າ y
nl: {{percentage}}% van totale y-waarden

source: {{thresholdFactor}} × IQR Q1
lo: {{thresholdFactor}} x IQR Q1

source: {{thresholdFactor}} × IQR Q3
lo: {{thresholdFactor}} x IQR Q3

source: {{thresholdFactor}} × Modified Z-score low
lo: {{thresholdFactor}} x ແກ້ໄຂຄະແນນ z ຕ່ຳ
nl: {{thresholdFactor}} × Aangepaste Z-score laag

source: {{thresholdFactor}} × Modified Z-score high
lo: {{thresholdFactor}} x ແກ້ໄຂຄະແນນ z ສູງ
nl: {{thresholdFactor}} × Aangepaste Z-score hoog

source: {{thresholdFactor}} × Z-score low
lo: {{thresholdFactor}} x ຄະແນນ z ຕ່ຳ
nl: {{thresholdFactor}} × Z-score laag

source: {{thresholdFactor}} × Z-score high
lo: {{thresholdFactor}} x ຄະແນນ z ສູງ
nl: {{thresholdFactor}} × Z-score hoog

source: Data
lo: ຂໍ້ມູນ
nl: Gegevens

source: Organisation unit
lo: ​ຫົວ​ໜ່ວຍ​ການ​ຈັດ​ຕັ້ງ
nl: Organisatieëenheid

source: Assigned Categories
lo: ຈັດໝວດໝູ່
nl: Toegewezen categorieën

source: No value
lo: ບໍ່ມີຂໍ້ມູນ
nl: Geen waarde

source: Text
lo: ຂໍ້ຄວາມ

source: Phone number
lo: ໝາຍເລກໂທລະສັບ
nl: Telefoonnummer

source: Email
lo: ອີເມວ
nl: Emailadres

source: Yes/No
lo: ແມ່ນ/ບໍ່ແມນ

source: Yes Only
lo: ແມ່ນ

source: Date
lo: ວັນທີ່
nl: Datum

source: Date & Time
lo: ວັນທີ່ & ເວລາ

source: Time
lo: ເວລາ
nl: Tijd

source: Percentage
lo: ເປີເຊັນ

source: Username
lo: ຊື່ຜູ້ໃຊ້
nl: Gebruikersnaam

source: Coordinate
lo: ເສັ້ນສະແດງ
nl: Coördineren

source: Age
lo: Age(years)

source: Image
lo: ຮູບພາບ

source: Pivot table
lo: ແບບຕາຕະລາງໄພວ໋ອດ
nl: Draaitafel

source: Area
lo: ພື້ນທີ່
nl: Oppervlakte

source: Stacked area
lo: ພື້ນທີ່ຊ້ອນກັນ
nl: Gestapeld gebied

source: Bar
lo: ແຖບ
nl: Staaf

source: Stacked bar
lo: ແຖບຊ້ອນກັນ
nl: Gestapelde staaf

source: Column
lo: ຖັນ
nl: Kolom

source: Year over year (column)
lo: ປີຕໍ່ປີ (ຖັນ)
nl: Jaar over jaar (kolom)

source: Stacked column
lo: ຖັນຊ້ອນກັນ
nl: Gestapelde kolom

source: Gauge
lo: ເຄື່ອງວັດແທກ
nl: Graadmeter

source: Line
lo: ເສັ້ນ
nl: Lijn

source: Line list
lo: ລາຍການລາຍບຸກຄົນ
nl: Lijn lijst

source: Year over year (line)
lo: ປີຕໍ່ປີ (ເສັ້ນ)
nl: Jaar over jaar (lijn)

source: Pie
lo: ພາຍ
nl: Taart

source: Radar
lo: ເຣດາ

source: Scatter
lo: ກະແຈກກະຈາຍ
nl: Verstrooien

source: Single value
lo: ຄ່າດຽວ
nl: Enkele waarde

source: Outlier table
lo: ຕາຕະລາງທີ່ເກີນກວ່າ

source: All charts
lo: ຕາຕະລາງທັງຫມົດ
nl: Alle grafieken

source: Map
lo: ແຜນທີ່

source: {{seriesName}} (trend)
lo: {{seriesName}} (ແນວໂນ້ມ)

source: Trend
lo: ແນວໂນ້ມ

source: No legend for this series
lo: ບໍ່ມີນິຍາມສຳລັບຊຸດນີ້
nl: Geen legende voor deze serie

source: and {{amount}} more...
lo: ແລະ {{amount}} ເພີ່ມ...
nl: en nog {{amount}} meer...

source: Linear Regression
lo: ການຖົດຖອຍແບບເສັ້ນ
nl: Lineaire regressie

source: Target
lo: ເປົ້າໝາຍ
nl: Doel

source: Base
lo: ຖານ
nl: Baseren

source: Axis {{axisId}}
lo: ແກນ {{axisId}}
nl: As {{axisId}}

source: {{count}} items
lo: {{count}} ລາຍການ
nl: {{count}} artikel

source: Reset zoom
lo: ຣີເຊັດຊູມ
nl: Zoom resetten

source: Disaggregation
nl: desaggregatie

source: Back to all interpretations
nl: Terug naar alle interpretaties

source: Start
nl: Begin
