Repository: dhis2/analytics
Catalog: i18n/prs.po
Languages: fa_af

source: Data
fa_af: دیتا

source: Totals
fa_af: مجموعه

source: Details
fa_af: جزئیات

source: Search
fa_af: جستجو

source: Select all
fa_af: انتخاب همه

source: Organisation units
fa_af: واحد های سازمان

source: Period
fa_af: دوره

source: Year
fa_af: سال

source: Relative periods
fa_af: دوره های ارتباطی

source: Fixed periods
fa_af: ثابتې مودې

source: Period type
fa_af: د مودې ډول

source: January
fa_af: جنوری

source: February
fa_af: فبروری

source: March
fa_af: مارچ

source: April
fa_af: آپریل

source: May
fa_af: می

source: June
fa_af: جون

source: July
fa_af: جولای

source: August
fa_af: آگست

source: September
fa_af: سپتامبر

source: October
fa_af: اکتبر

source: November
fa_af: نوامبر

source: December
fa_af: دسامبر

source: Daily
fa_af: روزنه

source: Weekly
fa_af: هفته وار

source: Monthly
fa_af: ماهانه

source: Bi-monthly
fa_af: دوبار در- ماه

source: Quarterly
fa_af: سه ماهه

source: Six-monthly
fa_af: شش-ماهه

source: Six-monthly April
fa_af: شش-ماهه اپریل

source: Yearly
fa_af: سالانه

source: Financial year (Start October)
fa_af: اکتوبر مالی

source: Financial year (Start July)
fa_af: مالی جولای

source: Financial year (Start April)
fa_af: مالی اپریل

source: Today
fa_af: امروز

source: Yesterday
fa_af: دیروز

source: Last 3 days
fa_af: 3 روز گذشته

source: Last 7 days
fa_af: 7 روز گذشته

source: Last 14 days
fa_af: 14 روز گذشته

source: This week
fa_af: هفته جاری

source: Last week
fa_af: هفته گذشته

source: Last 4 weeks
fa_af: 4 هفته گذشته

source: Last 12 weeks
fa_af: 12 هفته گذشته

source: Last 52 weeks
fa_af: 52 هفته گذشته

source: This month
fa_af: ماه جاری

source: Last month
fa_af: ماه گذشته

source: Last 3 months
fa_af: 3 ماهه گذشته

source: Last 6 months
fa_af: 6 ماه گذشته

source: Last 12 months
fa_af: 12 ماهه گذشته

source: Months this year
fa_af: ماه های سال هذا

source: This bi-month
fa_af: دوبار در ماه جاری

source: Last bi-month
fa_af: دوبار در ماه گذشته

source: Last 6 bi-months
fa_af: دروبار در شش-ماه گذشته

source: This quarter
fa_af: سه ماهه جاری

source: Last quarter
fa_af: سه ماهه آخیر

source: Last 4 quarters
fa_af: 4 سه ماهه آخیر

source: Quarters this year
fa_af: ربع های سال هذا

source: This six-month
fa_af: شش-ماه جاری

source: Last six-month
fa_af: شش-ماهه گذشته

source: This financial year
fa_af: سال مالی جاری

source: Last financial year
fa_af: سال گذشته مالی

source: Last 5 financial years
fa_af: 5 سال گذشته مالی

source: This year
fa_af: سال جاری

source: Last year
fa_af: سال گذشته

source: Last 5 years
fa_af: 5 سال گذشته

source: Days
fa_af: روزها

source: Weeks
fa_af: هفته ها

source: Months
fa_af: ماه ها

source: Bi-months
fa_af: دوبار در ماه

source: Quarters
fa_af: سه ماهه

source: Six-months
fa_af: شش-ماهه

source: Years
fa_af: سالانه

source: Program
fa_af: برنامه

source: Indicators
fa_af: شاخص ها

source: Select indicator group
fa_af: انتخاب گروپ شاخص

source: Data elements
fa_af: دیتا ایلمنت ها

source: Select data element group
fa_af: انتخاب گروپ دیتا ایلمنت

source: Data sets
fa_af: دیتا سیت ها

source: Event data items
fa_af: د پېښې د مالوماتو (ډاټا) موضوعات

source: Program indicators
fa_af: د پروګرام شاخصونه

source: Organisation Unit
fa_af: واحد سازمان
